[S_Build_Outpost_Long_Female_French_Speaker_01 AkEvent]
SpokenText="…от него не было вестей со времен генного центра…"

[S_Build_Outpost_Long_Female_Portuguese_Speaker_01 AkEvent]
SpokenText="…продовольственный транспорт следует по маршруту…"

[S_Build_Outpost_Long_Male_Chinese_Speaker_01 AkEvent]
SpokenText="…фиксирую активность в Южном секторе…"

[S_Build_Outpost_Short_Female_French_Speaker_01 AkEvent]
SpokenText="Да здравствует Сопротивление."

[S_Build_Outpost_Short_Female_Portuguese_Speaker_01 AkEvent]
SpokenText="Да здравствует Сопротивление"

[S_Build_Outpost_Short_Male_Chinese_Speaker_01 AkEvent]
SpokenText="Да здравствует Сопротивление."

[S_Build_Outpost_Short_Male_English_Speaker_01 AkEvent]
SpokenText="Да здравствует Сопротивление."

[S_Intro_Advent_Trooper_01 AkEvent]
SpokenText="Мор Балатен."

[S_Intro_Advent_Trooper_02 AkEvent]
SpokenText="Мор Балатен!"

[S_Intro_Female_Anchor_01_01 AkEvent]
SpokenText="Оживление нарастает, в то время как в городах по всему миру готовятся отметить 20-ую годовщину Дня Объединения."

[S_Intro_Female_Anchor_01_02 AkEvent]
SpokenText="Миротворческие силы уже произвели несколько предупредительных арестов известных коллаборационистов."

[S_Intro_Female_Anchor_01_03 AkEvent]
SpokenText="\"Адвент\" вновь уверяет всех граждан, что сегодняшние торжества будут продолжаться, как запланировано."

[S_Intro_Female_Anchor_02_01 AkEvent]
SpokenText="Тысячи людей уже выстроились на месте Великого Примирения, чтобы отметить образование Коалиции \"Адвента\"."

[S_Intro_Female_Anchor_03_01 AkEvent]
SpokenText="Несмотря на попытку нападения со стороны маргинальных элементов, операции на новом объекте в Париже будут проходить без изменений."

[S_Intro_Male_Anchor_01_01 AkEvent]
SpokenText="Выполняя обещания, данные человечеству, \"Адвент\" откроет 12 новых клиник генной терапии в различных городах не позднее конца года."

[S_Intro_Male_Anchor_02_01 AkEvent]
SpokenText="В ответ на неспровоцированное вторжение накануне самого горячо любимого нами праздника Спикер обращается к нам…"

[S_Victory_Ethereal_Consc_01 AkEvent]
SpokenText="ТЫ!"

[S_Victory_Ethereal_Consc_02 AkEvent]
SpokenText="Ты, кто дополнил бы нас - ты осмеливаешься командовать?!"

[S_Victory_Ethereal_Consc_03 AkEvent]
SpokenText="Это уже не остановить."

[S_Victory_Ethereal_Consc_04 AkEvent]
SpokenText="Ваша победа станет концом для всех остальных."

[S_Victory_Ethereal_Consc_05 AkEvent]
SpokenText="Это будет преследовать вас, как было и с нами…"

[S_Victory_Ethereal_Consc_06 AkEvent]
SpokenText="И вы потерпите поражение. Как и мы."

[S_Victory_Female_Resistance_Op_01_01 AkEvent]
SpokenText="Сеть Освобождения вещает на всех частотах. \"Адвент\" отступает по всем направлениям…"

[S_Victory_Female_Resistance_Op_02_01 AkEvent]
SpokenText="На отдаленных территориях, когда-то названных \"потерянными землями\", бурлит активность, в то время как люди бегут из подконтрольных \"Адвенту\" городских центров."

[S_Victory_Male_Resistance_Op_01_01 AkEvent]
SpokenText="В городских центрах продолжаются ожесточенные бои, в то время как силы \"Адвента\" предпринимают попытки перегруппироваться…"

